{
  "erfassung": {
    "general_error": "Ein Fehler ist aufgetreten. Bitte wenden Sie sich an unseren Helpdesk"
  },
  "editor": {
    "edit_description": "Beschreibung bearbeiten",
    "edit_kod_description": "Beschreibung von „{{signature}}“ bearbeiten",
    "show_help": "Hilfe anzeigen",
    "settlement": "Ort",
    "altidentifier": "Alternative Identifikation",
    "hsp_id": "HSP-ID-Kulturobjekt",
    "manu_id": "Manuscripta-Mediaevalia-ID",
    "corpus": "Corpus",
    "corpus_name": "Corpus Name",
    "identifier": "Identifikator",
    "former_signature": "Vorbesitzsignatur",
    "place": "Ort",
    "delete": "Löschen",
    "repository": "Besitzende Einrichtung",
    "institution": "Institution",
    "idno": "Signatur",
    "signature_not_found": "Keine Signaturen gefunden",
    "gnd": "GND",
    "idno_not_empty": "Das Feld Signature darf nicht leer sein!",
    "corpus_name_not_empty": "Corpusname darf nicht leer sein!",
    "invalid_fields": "Nicht valide Angaben in {{path}}, das Speichern kann derzeit nicht durchgeführt werden!",
    "orig_place": "Entstehungsort",
    "title": "Titel andere Publikation",
    "norm_title": "Titel",
    "headline": "Schlagzeile",
    "material": "Material, Beschreibstoff",
    "material_type": "Materialtyp",
    "measure": "Umfang",
    "sheet_count": "Blattzahl",
    "dimensions": "Abmessungen",
    "dimensions_label": "HxBxT",
    "height": "Höhe",
    "width": "Breite",
    "depth": "(Tiefe)",
    "factual": "vorliegend",
    "deduced": "erschlossen",
    "computed": "errechnet",
    "binding": "Einband",
    "orig_date": "Entstehungszeit",
    "textLang": "Grundsprache",
    "form": "Form",
    "format": "Format",
    "status": "Status",
    "decoration": "Buchschmuck",
    "music_notation": "Musiknotation",
    "free_text": "Freitext",
    "not_before": "frühestens",
    "not_after": "spätestens",
    "datable": "Datierung erschlossen",
    "dated": "datiert",
    "not_specified": "keine Angaben",
    "yes": "ja",
    "no": "nein",
    "error": "Systemfehler aufgetreten",
    "link_normdata": "Normdaten verknüpfen",
    "linked_normdata": "Normdaten",
    "remove_normdata_reference": "Normdatenverknüpfung aufheben",
    "close_dialog": "Dialog schließen",
    "determine": "Festlegen",
    "cancellation": "Abbruch",
    "help_text": {
      "material": "Erfassen Sie das Material in <strong>Freitext</strong> so, wie es im Portal als Wert zur Handschrift angezeigt werden soll (Bsp.: Papier). In <strong>Normdaten</strong> verknüpfen Sie diese Materialangabe zu Recherchezwecken mit einem passenden Normdatum (Bsp.: Papier). Bei mehreren Materialien (Bsp.: Freitext: Papier und Pergament) können Sie mehrere Normdaten verknüpfen. Hierzu drücken sie den Button <strong>+Normdaten</strong> und können dann weitere Normdatenverknüpfungen anlegen (Bsp.: <strong>Normdaten</strong>: Papier; <strong>Normdaten</strong>: Pergament).",
      "dimension": "Erfassen Sie die Abmessungen in <strong>Freitext</strong> so, wie sie im Portal als Werte zur Handschrift angezeigt werden sollen (Bsp.: 13,5x10,5). Die Einheit ist cm.. In den Feldern <strong>Höhe</strong>, <strong>Breite</strong> und <strong>Tiefe</strong> teilen Sie die Abmessungen zu Recherchezwecken entsprechend auf (Bsp.: <strong>Höhe</strong>:13,5; <strong>Breite</strong>: 10,5). Die Angabe der <strong>Tiefe</strong> ist optional. Ihre Angaben werden grundsätzlich als die Abmessungen des vorliegenden Objekts behandelt (Option <strong>vorliegend</strong> ist angehakt). Zusätzlich - etwa für ein beschnittenes Fragment - können Sie eine von Ihnen erschlossene Ursprungsgröße angeben. Hierzu drücken Sie den Button <strong>+Abmessungen</strong>, erfassen die von Ihnen erschlossenen Werte und haken außerdem die Option <strong>erschlossen</strong> an.",
      "measure": "Erfassen Sie den Umfang in <strong>Freitext</strong> so, wie er im Portal als Wert zur Handschrift angezeigt werden soll (Bsp.: I+187+I Bl.). In <strong>Blattzahl</strong> reduzieren Sie die Umfangsangabe zu Recherchezwecken auf eine für die Recherche nutzbare Zahl ohne den Zusatz Bl. (Bsp.: 187). Vorsatzblätter werden hierbei nicht berücksichtigt. Bei paginierten Objekten rechnen Sie die Seitenzahl bitte auf Blattangaben um (Bsp.: <strong>Freitext</strong>: 264 S.; <strong>Blattzahl</strong>: 132). Ungerade Seitenangaben runden Sie bitte nach oben auf (Bsp.: <strong>Freitext</strong>: 263 S.; <strong>Blattzahl</strong>: 132).",
      "format": "Wählen Sie das <strong>Format</strong> anhand der Auswahlliste. Ihre Angabe wird grundsätzlich als das Format des vorliegenden Objekts behandelt (Option <strong>vorliegend</strong> ist angehakt). Zusätzlich - etwa für ein beschnittenes Fragment - können Sie ein von Ihnen erschlossenes Ursprungsformat angeben. Hierzu drücken Sie den Button <strong>+Format</strong>, wählen den gewünschten Wert und haken außerdem die Option <strong>erschlossen</strong> an.",
      "orig_date": "Erfassen Sie die Entstehungszeit in <strong>Freitext</strong> so, wie sie im Portal als Wert zur Handschrift angezeigt werden soll (Bsp.: 1440-1450). In <strong>frühestens</strong> und <strong>spätestens</strong> tragen Sie zu Recherchezwecken den zu Ihrer Angabe passenden Anfangs- bzw. Endzeitpunkt ein (Bsp.: <strong>frühestens</strong>: 1440; <strong>spätestens</strong>: 1450). Umschriebene Zeiträume im <strong>Freitext</strong> (Bsp.: Anfang des 14. Jh.) können Sie in <strong>frühestens</strong> und <strong>spätestens</strong> nach Ihrem Verständnis in Zahlenwerte umsetzen (Bsp.: <strong>frühestens</strong>: 1300; <strong>spätestens</strong>: 1315). Unsichere Zeitangaben können im <strong>Freitext</strong> entsprechend gekennzeichnet werden (Bsp.: 13. Jh. 1. Viertel (?)), in <strong>frühestens</strong> und <strong>spätestens</strong> wird die Unsicherheit der Zuweisung aber nicht berücksichtigt (Bsp.: <strong>frühestens</strong>: 1200; <strong>spätestens</strong>: 1225). Bei Zeiträumen haken Sie schließlich bitte die Option <strong>Datierung erschlossen</strong> an, bei datierten Objekten die Option <strong>datiert</strong>. Bei mehreren Zeitangaben können Sie mehrere Entstehungszeiten erfassen. Hierzu drücken sie den Button <strong>+Entstehungszeit</strong> und erfassen weitere Angaben.",
      "orig_place": "Erfassen Sie den Entstehungsort in <strong>Freitext</strong> so, wie er im Portal als Wert zur Handschrift angezeigt werden soll (Bsp.: Südwestdeutschland). In <strong>Normdaten</strong> verknüpfen Sie diese Ortsangabe zu Recherchezwecken mit einem passenden Normdatum (Bsp.: Südwestdeutschland). Unsichere Ortsangaben können im <strong>Freitext</strong> entsprechend gekennzeichnet werden (Bsp.: Elsaß (?)), in den Normdaten wird die Unsicherheit der Zuweisung aber nicht berücksichtigt (Bsp.: Elsass). Bei mehreren Ortsangaben (Bsp.: <strong>Freitext</strong>: Mittelrhein (?); Hessen (?)) können Sie mehrere Normdaten verknüpfen. Hierzu drücken sie den Button <strong>+Normdaten</strong> und können weitere Normdatenverknüpfungen anlegen (Bsp.: <strong>Normdaten</strong>: Mittelrhein-Gebiet; <strong>Normdaten</strong>: Hessen).",
      "text_language": "Erfassen Sie die Grundsprache des Objekts in <strong>Freitext</strong> so, wie sie im Portal als Wert zur Handschrift angezeigt werden soll (Bsp.: deutsch). In <strong>Normdaten</strong> verknüpfen Sie diese Sprachangabe zu Recherchezwecken mit einem passenden Normdatum (Bsp.: deutsch). Bei mehreren Sprachangaben (Bsp.: <strong>Freitext</strong>: deutsch und lateinisch) können Sie mehrere Normdaten verknüpfen. Hierzu drücken sie den Button <strong>+Normdaten</strong> und können weitere Normdatenverknüpfungen anlegen (Bsp.: <strong>Normdaten</strong>: deutsch; <strong>Normdaten</strong>: lateinisch). Erfassen Sie für die Gesamthandschrift bitte nur Grundsprachen, detaillierte Angaben zu Schreibsprachen werden bei den Texten erfasst.",
      "identifikation": "<ul><li>In der Komponente <strong>Identifikation</strong> erfassen Sie alle Signaturen oder anderweitigen identifizierenden Angaben zur Handschrift.</li><li>Hier finden Sie bereits die aktuellen Minimalinformationen zur Handschrift vor. Der <strong>Ort</strong>, die <strong>besitzende Institution</strong> sowie die <strong>HSP-ID-Kulturobjekt</strong> sind für Ihre Beschreibung bereits durch das Kulturobjekt festgelegt. Als <strong>Signatur</strong> ist gleichfalls die führende Signatur der Handschrift aus dem Kulturobjekt eingetragen. Hier können Sie sich aber - so vorhanden - auch für eine der im Kulturobjekt festgehaltenen Alternativen Signaturen der Handschrift entscheiden.</li><li>Bei Bedarf können Sie die Komponente <strong>Identifikation</strong> um Angaben zu einer <strong>Corpuszugehörigkeit</strong> sowie zu <strong>Vorbesitzsignaturen</strong> erweitern.<ul><li>Unter <strong>Corpus</strong> erfassen Sie die Zugehörigkeit der Handschrift zu einer oder mehreren fachlichen Gruppen von Handschriften. Dabei kann es sich beispielsweise um ein gemeinsames Skriptorium handeln. Die Angabe eines <strong>Corpusnamens</strong> ist verpflichtend, dieser kann frei gewählt werden. Er kann um einen <strong>Identifikator</strong> im Sinne einer laufender Nummer ergänzt werden, wenn ein solcher nicht existiert, kann das Feld leer bleiben.</li><li>Unter <strong>Vorbesitzsignatur</strong> erfassen Sie eine oder mehrere Vorbesitzsignaturen der Handschrift. Die Angabe der <strong>Signatur</strong> ist verpflichtend. <strong>Ort</strong> und <strong>Institution</strong> der dazugehörigen vorbesitzenden Einrichtung können - so bekannt - als Normdatenreferenz angelegt werden. Sind diese Angaben nicht zu ermitteln, so können die Felder leer bleiben.</li></ul></li><li>Die Komponente <strong>Identifikation</strong> wird auch als Unterkomponente der materiell selbständigen Teile der Handschrift verwendet: <strong>Einband</strong>, <strong>Fragment</strong>, <strong>Faszikel</strong> und <strong>Beigabe</strong>. Anders als bei der Identifikation der Gesamthandhandschrift wird die Komponente dort nur bei Bedarf erfasst.</li></ul>",
      "corpus": "Unter <strong>Corpus</strong> erfassen Sie die Zugehörigkeit der Handschrift zu einer oder mehreren fachlichen Gruppen von Handschriften. Dabei kann es sich beispielsweise um ein gemeinsames Skriptorium handeln. Die Angabe eines <strong>Corpusnamens</strong> ist verpflichtend, dieser kann frei gewählt werden. Er kann um einen <strong>Identifikator</strong> im Sinne einer laufender Nummer ergänzt werden, wenn ein solcher nicht existiert, kann das Feld leer bleiben.",
      "former_signature": "Unter <strong>Vorbesitzsignatur</strong> erfassen Sie eine oder mehrere Vorbesitzsignaturen der Handschrift. Die Angabe der <strong>Signatur</strong> ist verpflichtend. <strong>Ort</strong> und <strong>Institution</strong> der dazugehörigen vorbesitzenden Einrichtung können - so bekannt - als Normdatenreferenz angelegt werden. Sind diese Angaben nicht zu ermitteln, so können die Felder leer bleiben.",
      "head": "<ul><li><strong>Kopf:</strong><ul><li>In der Komponente <strong>Kopf</strong> erfassen Sie die Kerninformationen zu Ihrer Handschrift. Diese umfassen im Wesentlichen die Informationen zu Titel und Schlagzeile.</li></ul></li><li><strong>Titel:</strong><ul><li>Erfassen Sie den von Ihnen der Handschrift gegebenen <strong>Titel</strong> so, wie er im Portal in Ihrer Beschreibung und als Wert zur Handschrift angezeigt werden soll. Nutzen Sie hierfür bitte Groß- und Kleinschreibung sowie den hochgestellten Punkt als Trennzeichen zwischen Titelbestandteilen.</li></ul></li><li><strong>Titel weitere Publikation:</strong><ul><li>Erfassen Sie bei Bedarf den von Ihnen der Handschrift gegebenen Titel so, wie er in einer <strong>weiteren Publikation</strong> dargestellt werden soll. Hier können Sie das Layout des Titels an die Vorgaben dieser weiteren Publikation anpassen.</li></ul></li><li><strong>Schlagzeile:</strong><ul><li>Erfassen Sie die Informationen der <strong>Schlagzeile</strong> als Freitext. Die einzelnen Bestandteile der Schlagzeile werden in den weiteren Feldern zu Recherchezwecken mit einem passenden Normdatum verknüpft. Außerdem legen Sie dort in den Freitextfeldern jeweils fest, wie eine Information im Portal als Wert zur Handschrift angezeigt werden soll.</li></ul></li><li>Die Komponente <strong>Kopf</strong> wird auch als Unterkomponente der materiell selbständigen Teile der Handschrift verwendet: <strong>Einband</strong>, <strong>Fragment</strong>, <strong>Faszikel</strong> und <strong>Beigabe</strong>. Alle hier definierten Informationen werden für diese Teile dort separat erfasst.</li></ul>",
      "content": "In <strong>Inhalt</strong> und seinen Unterkomponenten erfassen Sie die Inhaltsbeschreibung aller Texte der Handschrift oder eines ihrer Teile (dann als Unterkomponente von <strong>Faszikel</strong>, <strong>Fragment</strong> oder <strong>Beigabe</strong>). Hierfür werden Ihnen automatisch die Unterkomponenten <strong>Abschnitt</strong> und <strong>Inhalt (Text)</strong> zur Verfügung gestellt.<ul><li>In Inhalt selbst erfassen Sie die Schreibsprache aller Texte der Handschrift oder des jeweiligen Teils, sofern diese identisch sind. Öffnen Sie den Dialog über den Button + Schreibsprache anlegen. In Freitext erfassen Sie die Sprachangabe in der Form, in der sie in der Beschreibung erscheinen soll, in Normdaten Hauptsprache verknüpfen Sie diese Sprachangabe zu Recherchezwecken mit einem passenden Normdatum. Sollte es in allen Texten mehrere Schreibsprachen geben, so betätigen Sie den Button Normdaten Andere Schreibsprachen und verknüpfen diese weiteren Sprachen mit Normdaten.</li><li>In <strong>Abschnitt</strong> und seinen Unterkomponenten erfassen Sie die Inhaltsbeschreibung der Texte der Handschrift oder eines ihrer Teile. Um hierarchisch gegliederte Textbeschreibungen zu erfassen, legen Sie weitere Abschnitte als Unterkomponenten von Abschnitt an.</li><li>Die Zahl und Abfolge der Komponenten <strong>Inhalt (Text)</strong>, <strong>Inhalt (Kunst)</strong>, <strong>Äußeres (Kunst)</strong> und <strong>Inhalt (Musik)</strong> ist frei.</li></ul>",
      "physical": "In <strong>Äußeres</strong> erfassen Sie die Beschreibung des Äußeren der Handschrift oder eines ihrer Teile (dann als Unterkomponente von <strong>Einband</strong>, <strong>Faszikel</strong>, <strong>Fragment</strong> oder <strong>Beigabe</strong>). Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen. Für die zusammenfassende Erfassung von Informationen zum Buchschmuck legen Sie eine Unterkomponente <strong>Äußeres (Kunst)</strong> an, die analoge Möglichkeiten bietet.",
      "accompanying_material": "In <strong>Beigabe</strong> und seinen Unterkomponenten erfassen Sie die Beschreibung eines Beigabe. Hierfür werden Ihnen automatisch die Unterkomponenten <strong>Identifikation</strong> und <strong>Kopf</strong> zur Verfügung gestellt. Je nach Bedarf ergänzen Sie weitere Unterkomponenten (Bsp.: <strong>Äußeres</strong>, <strong>Geschichte</strong>, <strong>Literatur</strong> oder <strong>Inhalt</strong>).",
      "binding": "In <strong>Einband</strong> und seinen Unterkomponenten erfassen Sie die Beschreibung des Einbands. Hierfür werden Ihnen automatisch die Unterkomponenten <strong>Identifikation</strong> und <strong>Kopf</strong> zur Verfügung gestellt. Je nach Bedarf ergänzen Sie weitere Unterkomponenten (Bsp.: <strong>Äußeres</strong>, <strong>Geschichte</strong>, <strong>Literatur</strong> oder <strong>Fragment</strong>).",
      "booklet": "In <strong>Faszikel</strong> und seinen Unterkomponenten erfassen Sie bei zusammengesetzten Handschriften die Beschreibung eines Faszikels. Hierfür werden Ihnen automatisch die Unterkomponenten <strong>Identifikation</strong> und <strong>Kopf</strong> zur Verfügung gestellt. Je nach Bedarf ergänzen Sie weitere Unterkomponenten (Bsp.: <strong>Äußeres</strong>, <strong>Geschichte</strong>, <strong>Literatur</strong> oder <strong>Inhalt</strong>).",
      "part": "In <strong>Fragment</strong> und seinen Unterkomponenten erfassen Sie die Beschreibung eines Fragments. Hierfür werden Ihnen automatisch die Unterkomponenten <strong>Identifikation</strong> und <strong>Kopf</strong> zur Verfügung gestellt. Je nach Bedarf ergänzen Sie weitere Unterkomponenten (Bsp.: <strong>Äußeres</strong>, <strong>Geschichte</strong>, <strong>Literatur</strong> oder <strong>Inhalt</strong>). Fragmente in situ können entweder als Einbandmakulatur (dann als Unterkomponente von <strong>Einband</strong>) oder als anderweitige Fragmente (dann nach <strong>Inhalt</strong>) auftreten und beschrieben werden.",
      "history": "In <strong>Geschichte</strong> erfassen Sie die Beschreibung der Geschichte der Handschrift oder eines ihrer Teile (dann als Unterkomponente von <strong>Einband</strong>, <strong>Faszikel</strong>, <strong>Fragment</strong> oder <strong>Beigabe</strong>). Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen.",
      "literature": "In <strong>Literatur</strong> erfassen Sie die Literaturangaben zur Handschrift oder zu einem ihrer Teile (dann als Unterkomponente von <strong>Einband</strong>, <strong>Faszikel</strong>, <strong>Fragment</strong> oder <strong>Beigabe</strong>). Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen.",
      "other": "In <strong>Sonstiges</strong> können Sie Notizen ablegen. Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Diese Komponente wird in der Webpräsentation nicht angezeigt.",
      "form_type": "Wählen Sie die <strong>Form</strong> des Objekts anhand der Auswahlliste.<ul><li>Codex = Buchhandschrift ohne Merkmale einer zusammengesetzten Handschrift</li><li>zusammengesetzte Handschrift = Einheit mehrerer ursprünglich selbständiger Handschriftenfaszikel</li><li>Fragment = Selbständiges Fragment</li><li>Sammelband = Einheit von Handschriften- und Druckfaszikeln</li><li>Druck mit handschriftlichen Anteilen = Annotierter Druck (mit handschriftlichen Teilen)</li><li>Trägerband = Bei der Beschreibung von Fragmenten in situ: Handschrift oder Druck, in bzw. mit der/m das Fragment überliefert ist</li><li>Sammlung = Lose Schriftträger mit gemeinsamem Überlieferungskontext</li><li>Einblatthandschrift = Als Einblatt konzipierte Handschrift</li><li>Rotulus</li><li>Leporello</li></ul>",
      "status": "Wählen Sie den <strong>Status</strong> des Objekts anhand der Auswahlliste.<ul><li>vorhanden = Das Objekt ist vor Ort vorhanden</li><li>verschollen = Das Objekt ist nicht vor Ort vorhanden, sein Verbleib ist unbekannt (Bsp.: Kriegsverlust, aber nicht sicher zerstört)</li><li>zerstört = Das Objekt ist nicht vor Ort vorhanden und sicher zerstört (Bsp.: Kriegsverlust, sicher zerstört)</li><li>zerteilt = Das Objekt ist nicht vor Ort vorhanden und existiert nur noch in Form von (räumlich verteilten) Einzelstücken (Codex discissus). Dieser Wert wird nur für die rekonstruierende Beschreibung virtueller Kulturobjekte verwendet.</li><li>unbekannt = Das Objekt ist möglicherweise vor Ort vorhanden, sein Verbleib ist unbekannt (Bsp.: bei Revision vermisst)</li><li>disloziert = Das Objekt ist nicht vor Ort vorhanden, sein Verbleib ist bekannt (Bsp.: aktueller Aufbewahrungsort Bibliothek …)</li></ul>",
      "decoration": "Vermerken Sie über die Option <strong>ja</strong> oder <strong>nein</strong>, ob das Objekt Buchschmuck beinhaltet.",
      "music_notation": "Vermerken Sie über die Option <strong>ja</strong> oder <strong>nein</strong>, ob das Objekt Musiknotation beinhaltet.",
      "item": "In <strong>Abschnitt</strong> selbst erfassen Sie die Schreibsprache der in den Unterkomponenten des <strong>Abschnitts</strong> beschriebenen Texte, sofern diese identisch sind. Öffnen Sie den Dialog über den Button + Schreibsprache anlegen. In <strong>Freitext</strong> erfassen Sie die Sprachangabe in der Form, in der sie in der Beschreibung erscheinen soll, in <e>Normdaten Hauptsprache</strong> verknüpfen Sie diese Sprachangabe zu Recherchezwecken mit einem passenden Normdatum. Sollte es in allen Texten mehrere Schreibsprachen geben, so betätigen Sie den Button Normdaten Andere Schreibsprachen und verknüpfen diese weiteren Sprachen mit Normdaten.",
      "note_text": "In <strong>Inhalt (Text)</strong> erfassen Sie die Inhaltsbeschreibung eines Textes. Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen. Für weitere Textbeschreibungen fügen Sie weitere Komponenten <strong>Inhalt (Text)</strong> ein.",
      "note_decoration": "In <strong>Inhalt (Kunst)</strong> erfassen Sie die Inhaltsbeschreibung eines Buchschmuckelements. Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen. Für weitere Buchschmuckelemente fügen Sie weitere Komponenten <strong>Inhalt (Kunst)</strong> ein.",
      "note_music": "In <strong>Inhalt (Musik)</strong> erfassen Sie die Inhaltsbeschreibung eines Musikstücks. Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen. Für weitere Musikstücke fügen Sie weitere Komponenten <strong>Inhalt (Musik)</strong> ein.",
      "note_register": "Die Registereinträge enthalten Altdaten aus Manuscripta-Mediaevalia, die ausgezeichnet sind, aber noch keine Auszeichnung mit Normdaten haben. Diese Komponente kann weder angelegt, bearbeitet noch gelöscht werden.",
      "physical_art": "In <strong>Äußeres (Kunst)</strong> erfassen Sie Informationen zum Äußeren eines Buchschmuckelements. Alternativ zur zusammenfassenden Beschreibung der Buchschmuckelemente unter Äußeres können Sie diese hier - gemeinsam mit den dazugehörigen Angaben in <strong>Inhalt (Kunst)</strong> - an ihrem Ort in der Handschrift beschreiben. Hierfür steht Ihnen eine Freitexteingabe zur Verfügung. Aus dieser heraus können Sie Referenzen zu Normdaten anlegen sowie semantische Formatierungsmerkmale einbringen. Für weitere Buchschmuckelemente fügen Sie weitere Komponenten <strong>Äußeres (Kunst)</strong> ein."
    },
    "text_lang_element": "Schreibsprachen aller Texte",
    "main_language": "Normdaten Haupt-Schreibsprache",
    "other_language": "Normdaten Andere Schreibsprachen",
    "create_language": "Schreibsprache anlegen",
    "normdata_view": {
      "empty_component": "Keine Normdaten enthalten",
      "header": {
        "type": "Art",
        "role": "Rolle",
        "text": "Text"
      }
    }
  },
  "sidebar": {
    "components_not_found": "Komponenten nicht gefunden!",
    "head": "Kopf",
    "identification": "Identifikation",
    "metadata": "Metadaten",
    "part": "Fragment",
    "content": "Inhalt",
    "content_text": "Inhalt (Text)",
    "content_register": "Registereinträge (Altdaten)",
    "section": "Abschnitt",
    "text": "Text",
    "physical": "Äußeres",
    "literature": "Literatur",
    "history": "Geschichte",
    "binding": "Einband",
    "physical_art": "Äußeres (Kunst)",
    "booklet": "Faszikel",
    "other": "Sonstiges",
    "accompanying_material": "Beigabe",
    "iconography": "Inhalt (Kunst)",
    "music": "Inhalt (Musik)",
    "delete_component": "Komponente löschen",
    "add_component": "Komponente hinzufügen",
    "add_child_component": "Unterkomponente hinzufügen",
    "duplicate": "Komponente duplizieren",
    "duplicate_dialog": "Duplizieren",
    "duplicate_with_child_components": "Duplizieren mit Unterkomponenten",
    "create": "Erstellen",
    "add_and_delete": "Hinzufügen und Löschen",
    "delete": "Löschen",
    "deletion_info": "{{label}} mit Anzahl Unterkomponenten {{childrenCount}}",
    "cancel": "Abbrechen",
    "add": "Hinzufügen",
    "close": "Schließen",
    "add_new_component": "Neue Komponente anlegen",
    "add_new_child_component": "Neue Unterkomponente anlegen",
    "selection": "Auswahl"
  },
  "special_character": {
    "title": "Sonderzeichen",
    "aria_label": "Sonderzeichen Auswahl",
    "close_action": "Schließen",
    "submit_action": "Übernehmen",
    "add_favorite_action_label": "Zu Favoriten hinzufügen",
    "remove_favorite_action_label": "Aus Favoriten entfernen",
    "favorite_set_button": "Favoritenliste",
    "character_set_button": "Zeichensätze",
    "filter_input_placeholder": "Suchen",
    "group_select_label": "Sonderzeichengruppen",
    "set_group_label": "Ansicht",
    "groups": {
      "gesamt": "Alle",
      "symbole": "Symbole u. diakritische Zeichen",
      "latein": "Erw. Latein",
      "griechisch": "Griechisches Alphabet",
      "zahlen": "Zahlen und Maßeinheiten",
      "alchemie": "Alchemistische Zeichen",
      "geomantie": "Geomantische Zeichen"
    }
  },
  "toolbar": {
    "write": "Bearbeiten",
    "finish_writing": "Bearbeiten beenden",
    "show_tei": "TEI-XML Vorschau",
    "show_description": "Beschreibung anzeigen",
    "show_normdata_view": "Normdatenansicht anzeigen",
    "show_tei_header": "TEI Header einblenden",
    "collapse_all_components": "Alle Komponenten aufklappen",
    "close_all_components": "Alle Komponenten zuklappen",
    "reload": "Neu laden",
    "save": "Speichern",
    "successful_save_message": "Speichern wurde erfolgreich durchgeführt.",
    "close": "Schließen",
    "validate": "Speicherungscheck (Validierung gegen das Schema TEI-All)",
    "validate_publication": "Publikationscheck (Validierung gegen das Schema HSP-ODD)",
    "fullscreen": "Vollbild",
    "fullscreen_error": "Fehler beim aktivieren des Vollbildmodus: {{message}} ({{name}})",
    "yes": "Ja",
    "no": "Nein",
    "cancel": "Abbrechen",
    "confirm_save": "Möchten Sie Ihre Änderungen speichern?",
    "description_already_locked": "Beschreibung ist bereits gesperrt!",
    "preview": "Vorschau",
    "show_special_character": "Sonderzeichen Auswahl einblenden",
    "show_structural_view": "Beschreibungsstruktur anzeigen",
    "validation_error_view": {
      "title": "Validierung",
      "missing_diagnostic_text": "Fehlende Beschreibung des Validierungsfehlers"
    },
    "serialization_error_view": {
      "title": "Serialisierungsfehler",
      "errorCode": {
        "0": "Unbekannte Beschreibungskomponente {{tag}}",
        "1": "Unbekanntes Volltextelement {{tag}}",
        "2": "TEI Transformations Fehler"
      }
    }
  },
  "selection_toolbar": {
    "label": "Auswahl Textauszeichnung",
    "normdaten_auszeichnung": "Normdaten verknüpfen",
    "semantische_auszeichnung": "Semantisch auszeichnen",
    "formatierung_loeschen": "Formatierung löschen",
    "weitere_auszeichnung": "Weitere Auszeichnung"
  },
  "import_normdata_dialog": {
    "title": "Normdatum importieren",
    "label_rows_per_page": "Normdaten pro Seite",
    "label_displayed_rows": "{{from}}–{{to}} von {{count}}",
    "depiction": "Foto von {{ preferredName }}",
    "import_failed": "Normdatum konnte nicht in den Normdatenservice importiert werden",
    "no_result": "Kein Resultat",
    "no_selection": "Keine Auswahl",
    "button_cancel": "Abbrechen",
    "button_submit": "Hinzufügen",
    "details": {
      "type": "Normdatum-Typ",
      "biographicalOrHistoricalInformation": "Biographische oder historische Information",
      "titleOfNobility": "Adelstitel",
      "dateOfBirth": "Geburtsdatum",
      "placeOfBirth": "Geburtsort",
      "dateOfDeath": "Todesdatum",
      "placeOfDeathAsLiteral": "Todesort",
      "professionOrOccupation": "Beruf",
      "gender": "Geschlecht",
      "familialRelationship": "Familiäre Beziehung",
      "geographicAreaCode": "Geografischer Bezug",
      "gndSubjectCategory": "GND-Schlagwort",
      "affiliation": "Zugehörigkeit",
      "placeOfBusiness": "Geschäftssitz",
      "publication": "Veröffentlichungen",
      "succeedingCorporateBody": "Nachfolgende Körperschaft",
      "hierarchicalSuperiorOfTheCorporateBody": "Übergeordnete Körperschaft",
      "precedingCorporateBody": "Vorausgehende Körperschaft",
      "broaderTermInstantial": "Übergeordneter Begriff",
      "spatialAreaOfActivity": "Wirkungsraum",
      "variant": "Andere Schreibweise"
    }
  },
  "text_tagging": {
    "referenz": {
      "dialog": {
        "title": "Normdatum auszeichnen",
        "role": "Beziehung",
        "normdata_link": "Verknüpftes Normdatum",
        "normdata_text": "Verknüpfter Text",
        "no_roles": "Keine Rollen auswählbar",
        "no_options": "Kein Treffer",
        "add_normdatum_text": "Normdatum nicht gefunden?",
        "add_normdatum_button": "GND durchsuchen",
        "open_action": "Normdatum in neuem Fenster öffnen"
      },
      "role": {
        "commissionedBy": "Auftraggeber",
        "author": "Autor",
        "bookbinder": "Buchbinder",
        "mentionedIn": "Erwähnung",
        "scribe": "Schreiber",
        "previousOwner": "Vorbesitzer",
        "origin": "Entstehungsort",
        "provenance": "Vorbesitz",
        "translator": "Übersetzer",
        "illuminator": "Illuminator",
        "conservator": "Restaurator",
        "other": "sonstige"
      },
      "type": {
        "person": "Person",
        "koerperschaft": "Körperschaft",
        "ort": "Ort",
        "initium": "Initium",
        "buchkunde": "Buchkunde",
        "buchschmuck": "Buchschmuck",
        "schriftart": "Schriftart",
        "musiknotation": "Musiknotation",
        "einband": "Einband",
        "sprache": "Schreibsprache",
        "textgattung": "Textgattung"
      }
    },
    "formatierung": {
      "dialog": {
        "title": "Semantische Auszeichnung"
      },
      "type": {
        "autor": "Autor",
        "werktitel": "Werktitel",
        "incipit": "Incipit",
        "explicit": "Explicit",
        "zitat": "Anderes Zitat"
      }
    },
    "andere": {
      "dialog": {
        "title": "Andere Auszeichnung"
      },
      "type": {
        "externerLink": "Externer Link",
        "superskript": "Hochgestellt",
        "subskript": "Tiefgestellt"
      }
    }
  },
  "externer_link_dialog": {
    "save": "Speichern",
    "cancel": "Abbrechen",
    "linked_text": "Verknüpfter Text",
    "linked_url": "Verknüpfte URL",
    "title": "Externer Link",
    "open_link": "Link in neuem Tab öffnen"
  },
  "subject_area_dialog": {
    "title": "Themenbereich „{{label}}“",
    "selection_header": "Begriffe auswählen",
    "selected_concepts_header": "Ausgewählte Begriffe",
    "linked_text": "Verknüpfter Text",
    "abort_action": "Abbrechen",
    "delete_action": "Verknüpfung aufheben",
    "save_action": "Ausgewählte Begriffe festlegen",
    "search_field_placeholder": "Begriffe durchsuchen",
    "unknown_selected_concept": "Unbekannter ausgewählter Begriff",
    "unknown_thesaurus": "Unbekannter Thesaurus mit id „{{id}}“",
    "unknown_concept": "Unbekannter Begriff mit id „{{id}}“",
    "no_concepts_selected": "Keine Begriffe ausgewählt",
    "no_search_results": "Keine Suchergebnisse gefunden",
    "error_dialog_title": "Fehler",
    "error_dialog_content": "Themenbereich mit Notation „{{notation}}“ konnte nicht geladen werden.",
    "subject_area_loading_error_one": "Themenbereich mit Notation {{notation, list}} konnte nicht geladen werden",
    "subject_area_loading_error_other": "Themenbereiche mit Notationen {{notation, list}} konnten nicht geladen werden"
  },
  "xml_preview_dialog": {
    "title": "XML Vorschau",
    "copy_action": "Kopieren",
    "close_action": "Schließen"
  },
  "api_call": {
    "state": {
      "loading": "Laden...",
      "not_found": "Nicht gefunden",
      "failed": "Fehler beim Laden"
    },
    "edge_case": {
      "too_many_hits": "Zu viele Treffer gefunden.",
      "no_result": "Keine Angabe"
    }
  },
  "material_type": {
    "empty_value": "",
    "paper": "Papier",
    "parchment": "Pergament",
    "papyrus": "Papyrus",
    "palm": "Palmblatt",
    "linen": "Leinen",
    "other": "andere",
    "wood": "Holz",
    "leather": "Leder",
    "textile_materials": "Textilien",
    "gold": "Gold",
    "silver": "Silber",
    "copper": "Kupfer",
    "brass": "Messing"
  },
  "format": {
    "empty_value": "",
    "folio": "Folio",
    "quarto": "Quart",
    "octavo": "Oktav",
    "larger_than_folio": "größer als Folio",
    "smaller_than_octavo": "kleiner als Oktav",
    "long_and_narrow": "Schmalformat",
    "oblong": "Querformat",
    "square": "Quadratformat",
    "other": "andere"
  },
  "form": {
    "empty_value": "",
    "codex": "Codex",
    "composite": "zusammengesetze Handschrift",
    "fragment": "Fragment",
    "binding": "Einband",
    "booklet": "Faszikel",
    "loose_insert": "Beigabe",
    "sammelband": "Sammelband",
    "printWithManuscriptParts": "Druck mit handschriftlichen Anteilen",
    "hostVolume": "Trägerband",
    "collection": "Sammlung",
    "singleSheet": "Einblatthandschrift",
    "scroll": "Rotulus",
    "leporello": "Leporello",
    "other": "andere"
  },
  "status": {
    "empty_value": "",
    "existent": "vorhanden",
    "missing": "verschollen",
    "destroyed": "zerstört",
    "dismembered": "zerteilt",
    "unknown": "unbekannt",
    "displaced": "disloziert"
  },
  "material_type_msPart_typeBinding": {
    "empty_value": "",
    "wood": "Holz",
    "leather": "Leder",
    "parchment": "Pergament",
    "textile_materials": "Textilien",
    "gold": "Gold",
    "silver": "Silber",
    "copper": "Kupfer",
    "brass": "Messing",
    "other": "andere"
  },
  "form_msPart_typeaccMat": {
    "empty_value": "",
    "loose_insert": "Beigabe"
  }
}
